<!doctype html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>about me</title>
</head>
<body>
    <h1>
        Личная страница Гараугль Константина
    </h1>
    <img src="image/my_photo.jpg" alt="Моя фотография"/>
    <p>
        Всем привет! Это моя личная страница, где я поделюсь с вами о местах моей учебы за мои последние 18 лет.
    </p>
    <h3>
        Где я учился:
    </h3>
    <ul>
        <li>
            МБОУ СОШ №13 город Сургут
        </li>
        <li>
            НМСУ "Горный" город Санкт-Петребург
        </li>
        <li>
            ИТМО город Санкт-Петребург
        </li>
        <li>
            ИПС город Йошкар-Ола
        </li>
    </ul>
    <p>
        Стоит дополнительно отметить, что учеба началась в обычной школе, но где были отличные преподаватели
        физико-математического уклона.
        Которые заложили отличную базу по предметам математики и физики.
    </p>
    <p>
        Основное обучение прошло в северной столице нашей страны - Санкт-Петербурге. В этом городе я постиг оснвы
        инженерного дела и предпринимательства.
    </p>
    <footer>
        Все права защищены, мной
    </footer>
</body>
</html>